<?php

return [
    "main_equipment" => [
        "ریکلوزر",
        "سکسیونر",
        "سکشنالایزر",
        "فالت دتکتور",
        "پست دو سو تغذیه (مشترک حساس)",
        "پست دو سو تغذیه (بیمارستانی)",
        "مشترک ولتاژ اولیه"
    ],
    
    "cell_equipment" => [
        "دژنکتور",
        "سکسیونر",
        "رله/RTU",
        "کنترل‌پنل",
        "پاور",
        "باتری",
        "فیوز",
        "کنترلر حفاظتی",
        "ترانس جریان",
        "ترانس ولتاژ",
        "مبدل آنالوگ",
        "سوئیچ شبکه",
        "مودم",
        "اینورتر",
        "کنترلر دما"
    ]
];