<?php

return [
    "ریکلوزر" => [
        "ارتفاع نصب تابلو کنترل",
        "وضعیت برق ورودی تابلو و اتصال PT",
        "وضعیت فیوزهای تابلو کنترل",
        "وضعیت اتصال کابل دیتای ارتباطی تجهیز به تابلو کنترل",
        "وضعیت باتری تابلو کنترل",
        "وضعیت سیم‌بندی داخل تابلو کنترل",
        "وضعیت نصب مودم در داخل تابلو کنترل",
        "وضعیت اتصال کابل تغذیه مودم",
        "بررسی سطح مناسب ولتاژ خروجی DC پنل کنترل",
        "وضعیت اتصال کابل آنتن مودم",
        "وضعیت نصب آنتن مخابراتی",
        "وضعیت سیگنال ارتباطی",
        "وضعیت ارت تابلو کنترل",
        "وضعیت نظافت و تمیزی تابلو کنترل",
        "وضعیت ارسال وضعیت تجهیز به SCADA"
    ],
    "سکسیونر" => [
        "ارتفاع نصب تابلو کنترل",
        "وضعیت برق ورودی تابلو و اتصال PT",
        "وضعیت فیوزهای تابلو کنترل",
        "وضعیت باتری تابلو کنترل",
        "وضعیت سیم‌بندی داخل تابلو کنترل",
        "وضعیت نصب مودم در داخل تابلو کنترل",
        "وضعیت سیگنال ارتباطی",
        "وضعیت ارت تابلو کنترل",
        "وضعیت نظافت و تمیزی تابلو کنترل",
        "وضعیت ارسال وضعیت تجهیز به SCADA"
    ],
    "سکشنالایزر" => [
        "ارتفاع نصب تابلو کنترل",
        "وضعیت برق ورودی تابلو و اتصال PT",
        "وضعیت فیوزهای تابلو کنترل",
        "وضعیت باتری تابلو کنترل",
        "وضعیت سیم‌بندی داخل تابلو کنترل",
        "وضعیت نصب مودم در داخل تابلو کنترل",
        "وضعیت سیگنال ارتباطی",
        "وضعیت ارت تابلو کنترل",
        "وضعیت نظافت و تمیزی تابلو کنترل",
        "وضعیت ارسال وضعیت تجهیز به SCADA"
    ],
    "فالت دتکتور" => [
        "وضعیت نصب فیزیکی فالت‌دیتکتور روی فیدر",
        "سلامت بدنه و عدم نفوذ رطوبت",
        "وضعیت منبع تغذیه / باتری داخلی",
        "وضعیت نشانگرهای LED",
        "صحت تشخیص خطا",
        "وضعیت ارسال آلارم Fault به SCADA",
        "وضعیت ارتباط مخابراتی دستگاه",
        "وضعیت آنتن یا ماژول ارتباطی",
        "ثبت رویداد Fault در حافظه دستگاه",
        "نظافت و تمیزی تجهیز"
    ]
];